tap "homebrew/bundle"
brew "docker"
brew "docker-compose"
brew "git"
brew "htop"
brew "mas"
brew "tldr"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "iterm2"
cask "oversight"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
