tap "homebrew/bundle"
brew "docker"
brew "docker-compose"
brew "fzf"
brew "git"
brew "htop"
brew "mas"
brew "neovim"
brew "oh-my-posh"
brew "tldr"
brew "tmux"
brew "tpm"
cask "firefox"
cask "flux"
cask "font-jetbrains-mono-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "oversight"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
vscode "editorconfig.editorconfig"
vscode "vscodevim.vim"
