tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "htop"
brew "mas"
brew "tig"
brew "tldr"
cask "docker"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "iterm2"
cask "oversight"
cask "postman"
cask "slack"
cask "soda-player"
cask "spotify"
cask "transmission"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
